/* Unknown error message */
"An unknown error occurred." = "出现未知错误。";

/* plugin button tooltip */
"Insert the image capture into a Microsoft PowerPoint presentation slide." = "将截图插入 Microsoft PowerPoint 幻灯片中。";

/* AppleScript error, probably not activated */
"Make sure Microsoft PowerPoint is activated and try again." = "确保 Microsoft PowerPoint 已激活，并重试。";

/* plugin name */
"Microsoft PowerPoint" = "Microsoft PowerPoint";

/* Not installed error message */
"Powerpoint is not installed." = "Powerpoint 未安装。";

/* Cannot share to Microsoft PowerPoint */
"Unable to share to Microsoft PowerPoint" = "无法分享至 Microsoft PowerPoint";

